appcleaner
betterzip
calibre
clipgrab
disk-inventory-x
google-chrome
imageoptim
iterm2
max
onyx
qlcolorcode
qlstephen
qlmarkdown
quicklook-json
qlimagesize
suspicious-package
quicklookase
qlvideo
qlprettypatch
quicklook-csv
slack
spotify
transmission-remote-gui
visual-studio-code
vlc
