tap "homebrew/cask"

brew "ack"
brew "asciinema"
brew "bat"
brew "direnv"
brew "exa"
brew "fnm"
brew "fzf"
brew "git"
brew "grep"
brew "htop"
brew "mcfly"
brew "python"
brew "rg"
brew "sl"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zoxide"
brew "zsh"

brew "1password"
brew "appcleaner"
brew "betterzip"
brew "calibre"
brew "clipgrab"
brew "cog"
brew "fig"
brew "google-chrome"
brew "imageoptim"
brew "istat-menus"
brew "iterm2"
brew "max"
brew "obsidian"
brew "qlcolorcode"
brew "qlimagesize"
brew "qlmarkdown"
brew "qlprettypatch"
brew "qlstephen"
brew "qlvideo"
brew "quicklook-csv"
brew "quicklook-json"
brew "quicklookase"
brew "quicklookase"
brew "quicknfo"
brew "slack"
brew "spark"
brew "suspicious-package"
brew "transmission-remote-gui"
brew "visual-studio-code"
