tap "homebrew/cask"

brew "ack"
brew "asciinema"
brew "bat"
brew "direnv"
brew "exa"
brew "fnm"
brew "fzf"
brew "git"
brew "grep"
brew "htop"
brew "python"
brew "rg"
brew "sl"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"

cask "1password"
cask "1password-cli"
cask "appcleaner"
cask "betterzip"
cask "calibre"
cask "clipgrab"
cask "google-chrome"
cask "imageoptim"
cask "istat-menus"
cask "max"
cask "obsidian"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "quicklookase"
cask "quicknfo"
cask "slack"
cask "spark"
cask "suspicious-package"
cask "transmission-remote-gui"
cask "visual-studio-code"
cask "wezterm"
