aerial
another-redis-desktop-manager
appcleaner
arduino
atom
au-lab
betterzipql
calibre
clipgrab
discord
dolphin
easysimbl
filezilla
firefox
flux
flycut
gimp
google-chrome
iexplorer
imageoptim
intel-power-gadget
iterm2
java
karabiner-elements
launchrocket
mamp
max
minecraft
openemu
postman
processing
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
robo-3t
slack
sourcetree
spotify
suspicious-package
tor-browser
transmission
transmission-remote-gui
visual-studio-code
vlc
webpquicklook
xquartz
