antigen
aom
apr
apr-util
aspell
autoconf
bash-completion
bfg
boost
brotli
browsh
c-ares
cairo
cask-repair
cloc
coreutils
curl-openssl
diff-so-fancy
docker
excel-compare
fdupes
ffmpeg
flac
fontconfig
fontforge
freetds
freetype
frei0r
fribidi
gdbm
gettext
giflib
git
glib
gmp
gnutls
gobject-introspection
graphite2
grep
harfbuzz
highlight
hr
hub
hugo
hunspell
icu4c
ilmbase
imagemagick
iperf
jansson
jemalloc
jpeg
lame
ldns
leptonica
libass
libbluray
libde265
libev
libevent
libffi
libheif
libidn
libidn2
libimobiledevice
libmagic
libmetalink
libogg
libomp
libplist
libpng
libpq
libsamplerate
libsndfile
libsoxr
libspiro
libssh2
libtasn1
libtiff
libtool
libuninameslist
libunistring
libusb
libvorbis
libvpx
libyaml
libzip
little-cms2
lua
lzo
mad
mariadb@10.3
mcrypt
mhash
micro
mongodb-community@4.0
mycli
ncurses
nettle
nghttp2
nmap
node
node@10
nvm
opencore-amr
openexr
openjpeg
openldap
openssl
openssl@1.1
opus
opusfile
p11-kit
pango
pcre
pcre2
perl
php@7.1
pixman
pkg-config
postgresql
proctools
pv
pyenv
python
python@2
readline
redis
rtmpdump
rubberband
ruby
screen
sdl2
shared-mime-info
snappy
sox
speex
sqlite
ssh-copy-id
telnet
tesseract
thefuck
theora
tidy-html5
tmux
unbound
unixodbc
usbmuxd
vim
webp
wget
wine
x264
x265
xvid
xz
yajl
yarn
zlib
zsh
