appcleaner
arduino
atom
balenaetcher
betterzip
calibre
clipgrab
cyberduck
desktoputility
discord
disk-inventory-x
dolphin
epic-games
filebot
firefox
flux
focusrite-saffire-mixcontrol
fontforge
geekbench
gimp
google-chrome
hex-fiend
imageoptim
impactor
intel-power-gadget
iterm2
jdownloader
licecap
logitech-control-center
max
notion
onyx
openemu
plex-media-player
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
reaper
robo-3t
sequel-pro
slack
splice
spotify
suspicious-package
sysex-librarian
tor-browser
transmission
transmission-remote-gui
twitch
visual-studio-code
vlc
wine-stable
xquartz
zoomus
